# I. Написать слово, указанное пользователем.
#     При запуске программы изначально на экране есть 4 кнопки в углах камеры, там распределены различные буквы русского
#     алфавита (в порядке алфавита). Пользователь указывает  плаьцем на какую-то кнопку (угол) в течение 3 секунд, и
#     тогда указанная группа букв "раскрывается" и в углах экрана уже другие 4 группы букв. Так продолжается, пока в
#     каждом углу не останется по одной букве, и тогда пользователь выбирает букву и она печатается.
#     Если пользователь не покажет ладонь вертикально с сомкнутыми пальцами (знак "стоп"), то экран закрывается и выдается
#     слово, указанное пользователем.

# II. Сделать компьютерную настольную игру на прохождение до финиша, которая будет распознавать, на сколько ходов
#     должен будет передвинуться фишка игрока (игроки кидают кубик, который снимает камера, смотрящая сверху).


